
/* Class = "NSTextFieldCell"; title = "Raumname:"; ObjectID = "49"; */
"49.title" = "Raumname:";

/* Class = "NSTextFieldCell"; title = "Einladungstext:"; ObjectID = "52"; */
"52.title" = "Einladungstext:";

/* Class = "NSTextFieldCell"; title = "Kontaktnamen durch Kommas trennen."; ObjectID = "53"; */
"53.title" = "Kontaktnamen durch Kommas trennen.";

/* Class = "NSTextFieldCell"; title = "Kontakte einladen:"; ObjectID = "55"; */
"55.title" = "Kontakte einladen:";
